<?php
/* Smarty version 3.1.33, created on 2020-06-02 00:14:02
  from '001e17cc4732db55703d5590683b224a8ebbd89f' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.33',
  'unifunc' => 'content_5ed56f9a07c6c8_52047366',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5ed56f9a07c6c8_52047366 (Smarty_Internal_Template $_smarty_tpl) {
?><h1>Политика конфиденциальности</h1>
<p><strong>Политика в отношении обработки персональных данных</strong></p>
<ol>
<li>Общие положения</li>
</ol>
<p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006г. №152-ФЗ &laquo;О персональных данных&raquo; и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных&nbsp;ООО "ЧИЛЛ В"&nbsp;(ИНН 7724479119, ОГРН 1197746371602), зарегистрированное по адресу: 115612, г. Москва, ул. Братеевская, д. 10, корп. 4, эт. 1, ком. 2, оф. 2, юридическое лицо по законодательству РФ (далее &ndash; Провайдер).</p>
<p>Пожалуйста, ознакомьтесь с настоящей Политикой перед использованием Сервиса или передачей вашей информации на Сервис. В случае несогласия с условиями настоящего Политики, вы обязаны воздержаться от использования Сервиса.</p>
<ul>
<li>Провайдер ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</li>
<li>Настоящая политика Провайдера в отношении обработки персональных данных (далее &ndash; Политика) применяется ко всей информации, которую Провайдер может получить о посетителях веб-сайта&nbsp;<a href="http://____________________">http://____________________</a>.</li>
<li>Факт использования Пользователем Сервиса означает его полное и безоговорочное согласие с условиями настоящей Политики. В случае несогласия с условиями настоящей Политики, Пользователь обязан воздержаться от использования Сервиса.</li>
</ul>
<ol start="2">
<li>Основные понятия, используемые в Политике:</li>
</ol>
<ul>
<li>Автоматизированная обработка персональных данных &ndash; обработка персональных данных с помощью средств вычислительной техники;</li>
<li>Блокирование персональных данных &ndash; временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</li>
<li>Веб-сайт &ndash; совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу&nbsp;<a href="http://_________________">http://_________________</a>;</li>
<li>Сервис - комплекс услуг, предоставляемых Пользователю с использованием Сайта;</li>
<li>Информационная система персональных данных &mdash; совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;</li>
<li>Обезличивание персональных данных &mdash; действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;</li>
<li>Обработка персональных данных &ndash; любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</li>
<li>Персональные данные &ndash; любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта&nbsp;http://______________;</li>
<li>Пользователь &ndash; любой посетитель веб-сайта&nbsp;http://___________________;</li>
<li>Предоставление персональных данных &ndash; действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;</li>
<li>Распространение персональных данных &ndash; любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;</li>
<li>Уничтожение персональных данных &ndash; любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных.</li>
</ul>
<ol start="3">
<li>Информация Пользователей, получаемая и обрабатываемая Провайдером.</li>
</ol>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При регистрации Пользователя на Сервисе, а также при оплате и пользовании продуктами и услугами Сервиса, при проведении опросов на Сервисе, Провайдер может запросить у Пользователя следующую информацию:</p>
<ul>
<li>Адрес электронной почты;</li>
<li>Фамилия, имя, отчество;</li>
<li>Пол, возраст;</li>
<li>изображение (фотография и видеозапись), которое позволяет установить личность Пользователя и с этой целью используется Провайдером;</li>
<li>место жительства;</li>
<li>номера телефонов;</li>
<li>информация о логине и пароле для доступа к отдельным функциям Сервиса;</li>
</ul>
<p>Также на Сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов &laquo;cookie&raquo; IP-адрес, информация о стране и (или) городе нахождения Пользователя, информация об Интернет-браузере Пользователя, время доступа, адрес запрашиваемой Страницы, об устройстве Пользователя, с помощью которого осуществляется доступ к Сервису), в том числе с помощью сервисов интернет-статистики (Яндекс Метрика, Гугл Аналитика и других).</p>
<p>Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.</p>
<p>Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.</p>
<p>Провайдер исходит из того, что Пользователь предоставляет актуальную и достоверную информацию и не проверяет достоверность информации, предоставляемой Пользователем. Последствия предоставления недостоверной информации определены в Пользовательском соглашении, а также в законодательстве Российской Федерации.</p>
<ol start="4">
<li>Цели обработки персональных данных.</li>
</ol>
<p>Предоставляя свои персональные данные Провайдеру, Пользователь соглашается на их обработку Провайдером в следующих целях:</p>
<ul>
<li>идентификация Пользователя в целях исполнения Соглашения, Условий;</li>
<li>обработка запросов Пользователей службой поддержки Сервиса, осуществляемой Провайдером;</li>
<li>анализ и исследования предпочтений Пользователя в целях улучшения Сервиса;</li>
<li>заключение, исполнение и прекращение гражданско-правовых договоров;</li>
<li>рассылка новостей и рекламной информации о Сервисе;</li>
<li>направление информационных сообщений (например, для восстановления пароля доступа к учетной записи Пользователя);</li>
<li>предотвращение и выявление мошенничества и незаконного использования Сервиса;</li>
<li>проведение Провайдером или уполномоченных им третьими лицами статистических и маркетинговых исследований на основе деперсонализированных данных;</li>
<li>улучшение качества и удобства использования, повышения эффективности Сервиса, разработки новых сервисов Провайдера;</li>
</ul>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Провайдер имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Провайдеру письмо на адрес электронной почты&nbsp;info@chillvision.ru&nbsp;с пометкой &laquo;Отказ от уведомлений о новых продуктах и услугах и специальных предложениях&raquo;.</p>
<p>&nbsp;</p>
<ol start="5">
<li>Правовые основания обработки персональных данных.
<ul>
<li>Провадер обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте&nbsp;http://______________. Заполняя соответствующие формы и/или отправляя свои персональные данные Провайдеру, Пользователь выражает свое согласие с данной Политикой.</li>
<li>Провайдер обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов &laquo;cookie&raquo; и использование технологии JavaScript).</li>
</ul>
</li>
</ol>
<ol start="6">
<li>Порядок сбора, хранения, передачи и других видов обработки персональных данных</li>
</ol>
<p>&nbsp;</p>
<p>Безопасность персональных данных, которые обрабатываются Провайдером, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.</p>
<ul>
<li>Провайдер обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.</li>
<li>Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.</li>
<li>В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Провайдеру уведомление на адрес электронной почты Провайдера&nbsp;info@chillvision.ruс пометкой &laquo;Актуализация персональных данных&raquo;.</li>
<li>Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Провайдеру уведомление посредством электронной почты на электронный адрес Провайдера info@chillvision.ruс пометкой &laquo;Отзыв согласия на обработку персональных данных&raquo;.</li>
<li>Пользователь уведомлен, что Провайдер не получает финансовую информацию о Пользователях. Вся финансовая информация, предоставляемая Пользователем для осуществления платежей при использовании Сервиса, собирается и обрабатывается указанными на Сервисе платежными посредниками.</li>
</ul>
<ol start="7">
<li>Заключительные положения</li>
</ol>
<ul>
<li>Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Провайдеру с помощью электронной почты&nbsp;info@chillvision.ru.</li>
<li>В данном документе будут отражены любые изменения политики обработки персональных данных Провайдером. Политика действует бессрочно до замены ее новой версией.</li>
<li>Провайдер гарантирует неразглашение персональной информации Пользователей. Не считается нарушением настоящего положения раскрытие Провайдером информации о Пользователе по требованию уполномоченного государственного органа согласно действующему законодательству РФ.</li>
<li>Провайдер может направлять Пользователю информацию посредством коротких сообщений или электронных писем о Сервисе, в том числе информацию рекламного характера, на электронную почту и мобильный телефон Пользователя с его согласия, выраженного посредством совершения им действий, позволяющих достоверно установить его волеизъявление на получение подобных сообщений. Указание Пользователем в настройках Учетной записи его номера телефона или адреса электронной почты является надлежащим подтверждением согласия Пользователя на получение вышеуказанных сообщений.</li>
<li>Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу&nbsp;http://__________________.</li>
</ul>
<p><strong>Дата последнего изменения Политики конфиденциальности ___.___.__________г</strong></p><?php }
}
