<?php
/* Smarty version 3.1.33, created on 2020-10-22 14:37:51
  from '08f4aad813ec5eda9b7137886d8a2dbd0ece5d1a' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.33',
  'unifunc' => 'content_5f916f0f6de566_57052389',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5f916f0f6de566_57052389 (Smarty_Internal_Template $_smarty_tpl) {
?><h1>Тест</h1>
<video></video>
<p class="margin_p_und_video">
  Неожиданно простой, но в то же время изобретательный хоррор-альманах на тему роли интернета в жизни современных людей. Рассказывает он о вполне интернациональных страхах, связанных с интернетом вообще и различными мобильными приложениями и сервисами в частности. В одном из эпизодов героиня пробует новый сервис вызова такси, в другом – постояльцы снимают у странной старухи квартиру через условный airbnb, в третьем – не сулит ничего хорошего полуночное свидание с парнем с сайта знакомств. Ужас и юмор, интернет-фобии и реалии настоящей жизни, неожиданные ситуации и ставшие привычными мобильные приложения и сайты.
</p><?php }
}
