<?php
/* Smarty version 3.1.33, created on 2021-01-22 19:29:35
  from '563cf6f27e040bdb79fd08662a5453f4809f186b' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.33',
  'unifunc' => 'content_600afd6f76fc29_65805750',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_600afd6f76fc29_65805750 (Smarty_Internal_Template $_smarty_tpl) {
?><h1>О CHILL</h1>
<p><strong>CHILL </strong>- первый веб-кинотеатр в России, у которого нет аналогов в мире. Уникальная мультимедийная платформа для просмотра веб-сериалов.&nbsp;</p>
<p>&nbsp;</p>
<h2>CHILL - это:</h2>
<ul>
<li>уникальный формат;</li>
<li>оригинальный контент со всего мира;</li>
<li>жанры от хоррора до комедии;</li>
<li>международное кинопроизводство: Россия, США, Канада, Южная Корея, Китай, страны Европы и др.;</li>
<li>на языке оригинала и в переводе на русский.</li>
</ul>
<p>&nbsp;</p>
<h2>Идея проекта CHILL</h2>
<p>Идея проекта - создание творческого сообщества, где пользователи смогут не только просматривать контент, но и загружать на платформу свой собственный. Основное внимание направлено на сотрудничество с российскими авторами веб-сериалов. Международный контент - лишь часть проекта.&nbsp;&nbsp;</p>
<p>&nbsp;</p>
<h2>Команда CHILL</h2>
<p>Мультимедийная платформа создана компанией Red Carpet Studio, которая занимается продвижением и популяризацией веб-сериалов в России.</p>
<p>С 2018 года команда Red Carpet Studio и Chill проводит первый в России международный фестиваль REALIST WEB FEST, в рамках которого не только проходят показы лучших отечественных и международных проектов, но и заключаются партнерские соглашения с производителями контента со всего мира.</p>
<p>&nbsp;</p>
<h2>О веб-сериалах</h2>
<p>Веб-сериалы отличает не только хронометраж эпизода - как правило, не длиннее 25 минут - но и динамичность сюжета, а также нестандартная форма повествования. Этот формат идеально подходит для просмотра с компьютера или экрана смартфона и позволяет с пользой и удовольствием провести время по пути на работу или за завтраком, в пробке или во время рабочего перерыва.&nbsp;</p>
<p>CHILL &ndash; значит расслабляться. CHILL &ndash; значит раскрывать для себя новые креативные форматы и первыми получать доступ к лучшим мировым веб-сериалам.</p><?php }
}
