<?php
/* Smarty version 3.1.33, created on 2021-01-25 11:46:02
  from '643be90fe26e5c92d4df0aef7aa4088176d5b67e' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.33',
  'unifunc' => 'content_600e854acfb0e0_97912110',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_600e854acfb0e0_97912110 (Smarty_Internal_Template $_smarty_tpl) {
?><h1>FAQ</h1>
<p><strong>Кто мы?</strong>&nbsp;</p>
<p>CHILL - первый в России и не имеющий аналогов веб-кинотеатр. Создан компанией Red Carpet Studio, которая занимается продвижением короткоформатного контента, в том числе веб-сериалов.</p>
<p>Мультимедийная платформа позволяет смотреть уникальный контент из России, Канады, Китая, стран Европы и Латинской Америки. В библиотеке CHILL более 200 проектов.</p>
<p>&nbsp;</p>
<p><strong>Почему наш контент уникальный?</strong>&nbsp;</p>
<p>На CHILL можно посмотреть веб-сериалы как на языке оригинала, так и в русском переводе. Можно найти проект любого жанра, от хоррора до комедии, от драмы до триллера. Длительность эпизодов веб-сериала, как правило, не превышает 25, что дает возможность с пользой и удовольствием провести время в пробке, по пути на работу, в ожидании встречи или во время обеденного перерыва. Этот формат идеально подходит для просмотра на компьютере и смартфоне.&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Какие преимущества дает регистрация?</strong>&nbsp;</p>
<p>Для просмотра фильмов и сериалов нужно пройти стандартную процедуру регистрации, после которой можно получить бесплатный доступ к любым 6 сериям, возможность видеть историю своих просмотров и получать рассылку с информацией о новых релизах.&nbsp;</p>
<p>&nbsp;</p>
<p><strong>На территории каких стран веб-кинотеатр CHILL доступен к просмотру?</strong>&nbsp;</p>
<p>Веб-кинотеатр доступен к просмотру на территории следующих стран: Азербайджан, Армения, Белоруссия, Грузия, Казахстан, Киргизия, Молдавия, Россия, Таджикистан, Туркмения, Узбекистан, Украина, Литва, Латвия, Эстония.</p>
<p>&nbsp;</p>
<p><strong>Для чего нужен аккаунт?</strong>&nbsp;</p>
<p>После регистрации у вас появится аккаунт, где будут указаны ваше имя и электронная почта.&nbsp;</p>
<p>Здесь же вы можете:&nbsp;&nbsp;</p>
<p><strong>- сменить имя, e-mail и пароль</strong>&nbsp;</p>
<p><strong>- поменять язык интерфейса</strong>&nbsp;</p>
<p><strong>- пополнить баланс серий</strong>&nbsp;</p>
<p><strong>- применить промокод для получения дополнительных бесплатных &nbsp; &nbsp; &nbsp; </strong>&nbsp;</p>
<p><strong>&nbsp;&nbsp;серий</strong>&nbsp;</p>
<p><strong>- создать уникальную реферальную ссылку, которой можно поделиться с другом и получить бесплатно дополнительно 4 серии</strong></p>
<p>&nbsp;</p>
<p><strong>Зачем нужна регистрация?</strong>&nbsp;</p>
<p>После регистрации вы получаете 6 бонусных серий и историю просмотров, <strong>а также рассылку с информацией о премьерах и сериалах &ndash; на еженедельной основе.</strong>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Как зарегистрироваться?</strong> <br />Для регистрации необходимо ввести своё имя, адрес электронной почты, пароль. Предусмотрена регистрация через социальные сети. При нажатии на иконку с логотипом соцсети, CHILL запрашивает разрешение на доступ к вашему аккаунту. Вам нужно дать разрешение, и регистрация пройдена.&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Забыли пароль?</strong>&nbsp;</p>
<p>Если вы не помните пароль, нажмите &laquo;Забыл пароль&raquo; и вам на e-mail будет отправлена инструкция по восстановлению пароля.&nbsp;&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Как оплатить просмотр кино и веб-сериалов?</strong>&nbsp;</p>
<p>Оплата осуществляется посредством банковской карты, после чего вы получите чек об оплате доступа на абонентский номер или адрес электронной почты.&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Какова минимальная оплата просмотров?</strong>&nbsp;</p>
<p><strong>Минимальная оплата просмотров:</strong>&nbsp;</p>
<p><strong>- 1 серия &ndash; 6 рублей</strong>&nbsp;</p>
<p><strong>- 10 серий &ndash; 60 рублей</strong>&nbsp;</p>
<p><strong>- 20 серий &ndash; 120 рублей</strong>&nbsp;</p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;</p>
<p><strong>Можно ли смотреть серии бесплатно?&nbsp;</strong></p>
<p>Да, можно!</p>
<p>- первые серии бесплатно: <a href="../../collection/1878" style='color:#18fef1'>https://chillvision.ru/collection/1878</a>&nbsp;&nbsp;</p>
<p>- сериалы бесплатно: <a href="../../collection/1877" style='color:#18fef1'>https://chillvision.ru/collection/1877</a>&nbsp;&nbsp;</p>
<p>Поделись ссылкой с другом и получи бесплатно дополнительные серии к просмотру.&nbsp;</p><?php }
}
