<?php
/* Smarty version 3.1.33, created on 2020-12-16 14:30:40
  from 'f1cfcda4e4b6bea7fb83e5ccb2ea7081d2e8d94d' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.33',
  'unifunc' => 'content_5fd9efe0ceaaa4_53222803',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5fd9efe0ceaaa4_53222803 (Smarty_Internal_Template $_smarty_tpl) {
?><p>CHILL - первый веб-кинотеатр в России, у которого нет аналогов в мире. Это уникальная мультимедийная платформа для просмотра коротких форматов кино и веб-сериалов.</p>
<h2>CHILL - это:</h2>
<ul>
  <li>уникальный формат; оригинальный контент со всего мира;</li>
  <li>жанры от хоррора до комедий; международное кино производства:</li>
  <li>Россия, США, Канада, Южная Корея, Китай, стран Европы и др.;</li>
  <li>оригинальная озвучка и в переводе на русский.</li>
</ul>
<h2>Идея проекта CHILL</h2>
<p>Идея проекта - создание творческого сообщества, где пользователи смогут не только просматривать контент, но и загружать на платформу свой собственный, как авторы. Основное внимание направлено на сотрудничество с российским творчеством. Международный медиа-контент - лишь часть проекта.</p>
<h3>Команда CHILL</h3>
<p>Мультимедийная платформа создана компанией Red Carpet Studio, которая занимается продвижением и популяризацией веб-сериалов и кино короткого формата в России. В 2018 году команда Chill организовала и провела первый международный фестиваль REALIST Web Fest, который сейчас проводится ежегодно. В рамках фестиваля заключаются партнерские соглашения с производителями международного медиаконтента, открывая доступ нашей команде к информации о новых проектах, одним из первых.</p>
<h3>О веб-сериалах</h3>
<p>Основное отличие веб-сериалов от традиционных сериалов - это хронометраж эпизода, длительность одной серии не превышает 25 минут. С первых минут, зрителя захватывает динамичность сюжета и нестандартная форма повествования. Такой формат подходит для просмотра с компьютера или экрана смартфона.</p>
<p>Провести время по пути на работу или за завтраком, застряли в пробке или во время рабочего перерыва - ВСЕМ CHILL. Chill, в переводе на русский - расслабляться.</p>
<p>С нашей платформой вы сможете проводить время нескучно и с пользой, раскрывая для себя новые креативные форматы, первыми получая доступ к лучшим мировым веб-сериалам.</p><?php }
}
